
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Ereignis-Mediathek"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Ereignis-Mediathek";

/* Class = "NSMenuItem"; title = "Coverbild erstellen"; ObjectID = "47"; */
"47.title" = "Coverbild erstellen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mediatheken ein-/ausblenden"; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "Mediatheken ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Mediatheksliste ein- oder ausblenden"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "Mediatheksliste ein- oder ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Clipdarstellung"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Clipdarstellung";

/* Class = "NSButton"; ibShadowedToolTip = "Erscheinungsbild der Miniatur anpassen"; ObjectID = "53"; */
"53.ibShadowedToolTip" = "Erscheinungsbild der Miniatur anpassen";

/* Class = "NSTextFieldCell"; title = "Ereignisse"; ObjectID = "56"; */
"56.title" = "Ereignisse";
